--░█████╗░██████╗░████████╗██╗░░██╗  ██████╗░███████╗██╗░░░██╗
--██╔══██╗██╔══██╗╚══██╔══╝╚██╗██╔╝  ██╔══██╗██╔════╝██║░░░██║
--██║░░╚═╝██████╔╝░░░██║░░░░╚███╔╝░  ██║░░██║█████╗░░╚██╗░██╔╝
--██║░░██╗██╔══██╗░░░██║░░░░██╔██╗░  ██║░░██║██╔══╝░░░╚████╔╝░
--╚█████╔╝██║░░██║░░░██║░░░██╔╝╚██╗  ██████╔╝███████╗░░╚██╔╝░░
--░╚════╝░╚═╝░░╚═╝░░░╚═╝░░░╚═╝░░╚═╝  ╚═════╝░╚══════╝░░░╚═╝░░░

Config = {}

Config.Locale = "en" -- Language / Jazyk [EN/CS]
Config.Minutes = 25 -- Time in minutes / Čas v minutách [DEFAULT - 25]

--𝗡𝗢𝗧𝗜𝗙𝗜𝗖𝗔𝗧𝗜𝗢𝗡 𝗦𝗘𝗧𝗧𝗜𝗡𝗚𝗦--
Config.OxNotifyIcon = "ban" -- [DEFAULT - BAN]
Config.OxNotifyPosition = "top" -- [DEFAULT - TOP]
Config.OxNotifyTitle = "SERVER" -- -- [DEFAULT - SERVER]