--░█████╗░██████╗░████████╗██╗░░██╗  ██████╗░███████╗██╗░░░██╗
--██╔══██╗██╔══██╗╚══██╔══╝╚██╗██╔╝  ██╔══██╗██╔════╝██║░░░██║
--██║░░╚═╝██████╔╝░░░██║░░░░╚███╔╝░  ██║░░██║█████╗░░╚██╗░██╔╝
--██║░░██╗██╔══██╗░░░██║░░░░██╔██╗░  ██║░░██║██╔══╝░░░╚████╔╝░
--╚█████╔╝██║░░██║░░░██║░░░██╔╝╚██╗  ██████╔╝███████╗░░╚██╔╝░░
--░╚════╝░╚═╝░░╚═╝░░░╚═╝░░░╚═╝░░╚═╝  ╚═════╝░╚══════╝░░░╚═╝░░░

Config = {}

Config.Locale = "en" -- Language / Jazyk [EN/CS]
Config.Minutes = 1 -- Time in minutes / Čas v minutách [DEFAULT - 25]

--𝗡𝗢𝗧𝗜𝗙𝗜𝗖𝗔𝗧𝗜𝗢𝗡 𝗦𝗘𝗧𝗧𝗜𝗡𝗚𝗦--
Config.OxNotifyIcon = "ban" -- [DEFAULT - BAN]
Config.OxNotifyPosition = "top" -- [DEFAULT - TOP]
Config.OxNotifyTitle = "SERVER" -- -- [DEFAULT - SERVER]

Config.Timer5MINUTES = 'All vehicles without driver will be deleted in 5 minutes!'
Config.Timer1MINUTE = 'All vehicles without driver will be deleted in 1 minute!'
Config.Timer10SECONDS = 'All vehicles without driver will be deleted in 10 seconds!'
Config.Timer5SECONDS = 'All vehicles without driver will be deleted in 5 seconds!'
Config.VehiclesDeleted = 'All vehicles without driver is deleted!'